[
    {
        "nombre": "Hamburguesa Simple",
        "precio": 300,
        "descripcion": "El sabor de la carne 100% vacuna más deliciosa, acompañado del pan más esponjoso, kétchup, mostaza y cebolla triturada.",
        "img": "../img/ham-simple.png"
    },
    {
        "nombre": "Hamburguesa Completa",
        "precio": 400,
        "descripcion": "Quizás sean las dos hamburguesas de carne 100% vacuna con esa salsa especial y queso derretido, el toque de cebolla y la frescura de la lechuga o el crocante del pepino, los responsables de ese sabor único.",
        "img": "../img/ham-completa.png"
    },
    {
        "nombre": "Hamburguesa Extra Bacon",
        "precio": 450,
        "descripcion": "¡NUEVO PAN! Doble carne, inigualable queso cheddar, cebolla, kétchup y mostaza, y el increíble ingrediente que lo hace único: bacon premium.",
        "img": "../img/ham-bacon.png"
    },
    {
        "nombre": "Hamburguesa Triple",
        "precio": 550,
        "descripcion": "Tres medallones de carne 100% vacuna, inigualable pan con semillas de sésamo, cuatro fetas de nuestro exclusivo Queso Cheddar, cebolla, lechuga y tomate frescos. Sumado a estos ingredientes la única e inigualable Salsa Sazón.",
        "img": "../img/ham-triple.png"
    },
    {
        "nombre": "Hamburguesa Cuadruple",
        "precio": 600,
        "descripcion": "CUATRO medallones de carne 100% vacuna, inigualable pan con semillas de sésamo, cuatro fetas de nuestro exclusivo Queso Cheddar, cebolla, lechuga y tomate frescos. Sumado a estos ingredientes la única e inigualable Salsa Sazón.",
        "img": "../img/ham-cuadruple.png"
    },
    {
        "nombre": "Hamburguesa Mexicana",
        "precio": 450,
        "descripcion": "Una combinación de carne a la parrilla, queso pategrás, tomate, cebolla, rúcula, guacamole y mayonesa con pan de quínoa que te va a dejar sin palabras.",
        "img": "../img/ham-mexicana.png"
    },
    {
        "nombre": "Hamburguesa Napolitana",
        "precio": 400,
        "descripcion": "La combinación de siempre, ahora duplicada: 2 carnes a la parrilla + jamón y queso + tomate + mayonesa. ",
        "img": "../img/ham-napolitana.png"
    },
    {
        "nombre": "Hamburguesa Onion-Cheese",
        "precio": 350,
        "descripcion": "Pan, doble carne a la parrilla, salsa cheddar y cebolla salteada.",
        "img": "../img/ham-cebolla.png"
    }
]